const features = [
	{
		title: 'Веб сайты',
		content: 'Процесс разработки сайта включает в себя несколько ключевых этапов. Мы используем экспертные разработки, тщательное тестирование и плавную интеграцию функций для обеспечения постоянного обслуживания и стабильную работу веб-сайта, а также удовлетворенность пользователей.',
	},
	{
		title: 'Веб приложения',
		content: 'Предоставление индивидуальных решений, сочетающих интуитивно понятные пользовательские интерфейсы с надежными серверными системами. Мы создаем интерактивные и масштабируемые приложения, которые улучшают взаимодействие с пользователем, повышают операционную эффективность и способствуют росту бизнеса.',
	},
]

const tabs = [
	{
		id: 'eco',
		title: 'Экономичные решения',
		href: '#eco',
	},
	{
		id: 'b2b',
		title: 'B2B сайты',
		href: '#b2b',
	},
	{
		id: 'ecommerce',
		title: 'Интернет-магазины',
		href: '#ecommerce',
	},
	{
		id: 'chat-bot',
		title: 'Чат-боты',
		href: '#chat',
	},
	{
		id: 'voice',
		title: 'Голосовой интерфейс',
		href: '#voice',
	},
	{
		id: 'tech',
		title: 'Наши технологии',
		href: '#tech',
	},
	{
		id: 'smm',
		title: 'Процесс разработки',
		href: '#smm',
	},
]

export { tabs, features }
