const features = [
	{
		title: 'Веб приложения',
		content: 'Разрабатываем интуитивно понятные, безопасные и масштабируемые веб-приложения, которые способствуют росту и успеху вашего бизнеса. Мы заботимся о том, чтобы каждое приложение было полностью адаптировано к вашим уникальным требованиям.',
	},
	{
		title: 'CRM',
		content: 'CRM-системы позволяют предприятиям строить и развивать прочные отношения с клиентами. Благодаря аналитике на основе данных и интуитивно понятным интерфейсам наши CRM-решения оптимизируют продажи, маркетинг и обслуживание клиентов',
	},
	{
		title: 'Дашборды',
		content: 'Дашборды (панели мониторинга) обеспечивают полное наглядное представление ключевых показателей и данных вашего бизнеса. Благодаря удобным интерфейсам и аналитике в реальном времени мы создаем информационные панели, которые позволяют вам с легкостью принимать решения на основе данных.',
	},
	{
		title: 'Панель администратора',
		content: 'Благодаря надежным функциям и настраиваемым настройкам наши панели администратора предоставляют вам полный контроль над управлением пользователями, управлением контентом, анализом данных и конфигурацией системы.',
	},
]

const tabs = [
	{
		id: 'design-process',
		title: 'Процесс проектирования сайта',
		href: '#design-process',
	},
	{
		id: 'ux',
		title: 'UX аудит/Редизайн',
		href: '#ux',
	},
	{
		id: 'mvp',
		title: 'Проектирование MVP',
		href: '#mvp',
	},
	{
		id: 'graphic-design',
		title: 'Графический дизайн',
		href: '#graphic-design',
	},
	{
		id: 'identic',
		title: 'Айденитика',
		href: '#identic',
	},
	{
		id: 'animation',
		title: '3D анимация',
		href: '#animation',
	},
]

export { tabs, features }
